<div class="c-40">
    <video controls src="/video/page/{{$data['img1']}}" alt="img"></video>
</div>
<div class="c-60">
    <div class="p-title">
        <h4>معرفی و تاریخچه مجموعه سلامت لاین</h4>
    </div>
    <p>
        سلامت لاین با هدف تبدیل شدن به یکی از توزیع‌کنندگان در ایران و منطقه فعالیت می‌نماید. این مجموعه قصد دارد تا به پشتوانه کیفیت و قدمت برندهای موجود در بازار به متمایز نمودن کالا و خدماتش در بازار ایران و منطقه بپردازد.

        این مجموعه از سال 1357 به نام تجاری جهان ارتو اقدام به فعالیت درخشان در عرصه ی توزیع و خدمات تجهیزات پزشکی در سطح ایران می‌کند. که با روند تغییر و بهبود روند سیستم توزیع به همچنین در نظر گرفتن رفاه حال مشتری اقدام به راه اندازی گروه تجاری سلامت لاین کرده است.

        سلامت لاین با تحت پوشش قرار دادن 3000 قلم محصول به همراه 200برند و50کمپانی معتبر ایرانی و خارجی تصمیم دارد تا به لحاظ وسعت و کیفیت محصولات در جهت ارتقای سطح سلامت جامعه مفید واقع شود.                    </p>
</div>
